[
  {
    "Score": 0.538105905,
    "Text": "<HEADING (PAGE NUMBER = 2)>\nMixing Directions< HEADING />\nUse only clean, stainless steel, fiberglass, plastic or plastic-lined steel\ncontainers to mix, store and apply spray solutions of this product.\nEliminate any risk of siphoning the contents of the tank mix back into the\ncarrier source while mixing. Use approved anti-back-siphoning devices\nwhere required by state or local regulations.\n<BOLD>Note: Reduced results may occur if water containing soil is used,</BOLD>\n<BOLD>such as visibly muddy water or water from ponds and ditches that is</BOLD>\n<BOLD>not clear.</BOLD>\nAccord XRT II - Alone\nThis product mixes readily with water. Mix spray solutions of this product\nas follows:\n1. Fill the mixing or spray tank with the required amount of clean water.\n2. Add the specified amount of this product near the end of the filling\nprocess and mix well.\n3. During mixing and application, foaming of the spray solution may\noccur. To prevent or minimize foaming, avoid the use of mechanical\nagitators, terminate by-pass and return lines at the bottom of the tank\nand, if needed, use an approved anti-foam or defoaming agent.\nAccord XRT II - Tank Mixing for use on any site listed on this label\nThis product does not provide residual weed control. For residual weed\ncontrol or to broaden the weed control spectrum, tank mix this product\nwith other herbicides. It is the pesticide user's responsibility to ensure\nthat all products are registered for the intended use. Read and follow the\napplicable restrictions and limitations and directions for use on all product\nlabels involved in tank mixing. Users must follow the most restrictive\ndirections for use and precautionary statements of each product in the\ntank mixture. A compatibility test may be done prior to using a product\nthat has not been tank mixed before with Accord XRT Il in your program.\nSee testing procedure below.\nThe user is responsible for ensuring that the specific application being\nmade is included on the label of the product used in the tank mix and\nis compatible with Accord XRT II, especially if using a generic product\nwith active ingredients, such as 2,4-D, atrazine, dicamba, diuron,\npendimethalin or other herbicide, is listed in the label.\nAdd the tank mix product to the tank as directed by the label. Maintain\nagitation and add the required amount of this product. Maintain good\nagitation at all times until the contents in the tank are sprayed. If the",
    "Pages": [
      2
    ]
  },
  {
    "Score": 0.412016362,
    "Text": "<HEADING (PAGE NUMBER = 2)>\nSpecimen Label Revised 01-06-23< HEADING />\n3\nmixture is allowed to settle, thorough agitation is required to resuspend\nthe mixture before spraying resumes. Keep the bypass line on or near the\nbottom of the tank to minimize foaming. The screen size in the nozzle or\nline strainers must be no finer than 50 mesh.\nTank Mix Compatibility Testing: Perform a jar test prior to mixing in a\nspray tank to ensure compatibility of Accord XRT II and other pesticides\nor carriers. Use a clear glass jar with lid and mix ingredients in the same\norder and proportions as will be used in the spray tank. The mixture is\ncompatible if the materials mix readily when the jar is inverted several\ntimes. The mixture should remain stable after standing for 1/2 hour or,\nif separation occurs, should readily remix if agitated. An incompatible\nmixture is indicated by separation into distinct layers that do not readily\nremix when agitated and/or the presence of flakes, precipitates, gels,\nor heavy oily film in the jar. Use of an appropriate compatibility aid may\nresolve mix incompatibility. If the mixture is incompatible do not use that\ntank mix partner in tank mixtures.\nNote: If tank mixing with a product containing triclopyn amine, such as\nGarlon® 3A herbicide or Capstone, ensure that the triclopyr amine product\nis well mixed with at least 75 percent of the total spray volume before\nadding this product to the spray tank to avoid incompatibility.\nTo the extent consistent with applicable law, buyer and all users are\nresponsible for all loss or damage in connection with the use or handling\nof mixtures of this product with herbicides or other materials that are not\nexpressly specified in this labeling. Mixing this product with herbicides\nor other materials not specified on this label may result in reduced\nperformance.\n<BOLD>Handheld Sprayers</BOLD>\nPrepare the desired volume of spray solution by mixing the amount of this\nproduct in water as shown in the following table:\n<TABLE EXTRACT (TABLE NUMBER = 1, PAGE NUMBER = 3)>\n['Spray Concentration', 'Amount for', 'of This Product Desired Volume', '']\n['(percent)', '1 gal', '25 gal', '100 gal']\n['0.5', '2/3 fl OZ', '1 pt', '2 qt']\n['0.75', '1 fl OZ', '24 fl OZ', '3 qt']\n['1', '1/3 fl OZ', '1 qt', '1 gal']\n['1.5', '2 fl OZ', '1/2 qt', '1/2 gal']\n['2', '2/3 fl OZ', '2 qt', '2 gal']\n['3.75', '5 fl OZ', '3 3/4 qt', '3 3/4 gal']\n['5', '1/2 fl OZ', '5 qt', '5 gal']\n['10', '13 fl OZ', '10 qt', '10 gal']\nTable extracted to localhost:5151/test2_3_table_1.png\n<TABLE EXTRACT />\nFor best results when using knapsack sprayers, mix the specified amount\nof this product with water in a larger container. Fill sprayer with the mixed\nsolution.\n<BOLD>Colorants or Dyes</BOLD>\nAgriculturally-approved colorants or marking dyes may be added to this\nproduct. Colorants or dyes used in spray solutions of this product may\nreduce performance, especially at lower rates or dilutions. Use colorants\nor dyes according to the manufacturer's directions.",
    "Pages": [
      2,
      3
    ]
  },
  {
    "Score": 0.403842777,
    "Text": "<HEADING (PAGE NUMBER = 0)>\nDirections for Use< HEADING />\nIt is a violation of Federal law to use this product in a manner inconsistent\nwith its labeling. Read all Directions for Use carefully before applying.\nThis an end-use product. Corteva does not intend and has not\n<BOLD>registered it for reformulation.</BOLD>\nDo not apply this product in a way that will contact workers or other\npersons, either directly or through drift. Only protected handlers may be\nin the area during application. For any requirements specific to your state\nor tribe, consult the agency responsible for pesticide regulation.",
    "Pages": [
      0
    ]
  },
  {
    "Score": 0.367744356,
    "Text": "<HEADING (PAGE NUMBER = 3)>\nApplication Equipment and Application Methods< HEADING />\nChemigation: Do not apply this product through any type of irrigation\nsystem.\nThis product may be applied with the following application equipment.\nApply spray solutions in properly maintained and calibrated equipment\ncapable of delivering desired volumes.\n<BOLD>Aerial Application in All States Except California (see below for</BOLD>\n<BOLD>California aerial application information).</BOLD>\n<BOLD>Apply this product using aerial spray equipment only under</BOLD>\n<BOLD>conditions as specified within this label.</BOLD>\nAvoid drift. Do not apply when winds are gusty or under any other\ncondition which favors drift. Drift may cause damage to any vegetation\ncontacted to which treatment is not intended. To prevent injury to\nadjacent desirable vegetation, maintain appropriate buffer zones.\nDo not directly apply to any body of water.\nUse the specified rates of this herbicide in 3 to 25 gpa of water unless\notherwise specified on this label. Refer to the specific use directions of\nthis label for volumes and application rates.\nCoarse sprays are less likely to drift; therefore, do not use nozzles or nozzle\nconfigurations that dispense spray as fine spray droplets. Do not angle\nnozzles forward into the airstream and do not increase spray volume by\nincreasing nozzle pressure. A drift control additive may be used. When a\ndrift control additive is used, carefully read and observe the precautionary\nstatements and all other information specified on the additive label.\nEnsure uniform application. To avoid streaked, uneven or overlapped\napplication, use appropriate marking devices.\nThoroughly wash aircraft, especially landing gear, after each day of\nspraying to remove residues of this product accumulated during spraying\nor from spills. Prolonged exposure of this product to uncoated steel\n<BOLD>surfaces may result in corrosion and possible failure of the part.</BOLD>\nLanding gear components are most susceptible. The maintenance\nof an organic coating (paint), which meets aerospace specification\nMIL-C-38413, may prevent corrosion.\n<BOLD>Aerial Application in California Only</BOLD>\nUse the following guidelines when aerial applications are made near crops\nor desirable perennial vegetation after bud break and before total leaf\ndrop, and/or near other desirable vegetation or annual crops:\nDo not apply within 100 feet of all desirable vegetation or crop(s).\nIf wind up to 5 miles per hour is blowing toward desirable vegetation\nor crop(s), do not apply within 500 feet of the desirable vegetation\nor crop(s).\nWinds blowing from 5 to 10 miles per hour toward desirable vegetation\nor crop(s) may require buffer zones in excess of 500 feet.\nDo not apply when winds are in excess of 10 miles per hour or when\ninversion conditions exist.\nWhen this product is applied under the conditions described, it controls\nannual and perennial weeds listed in the label affixed to the container.\nOnly 2,4-D amine formulations may be used for aerial applications in\nCalifornia. Tank mixes with 2,4-D amine formulations may be applied by\nair in California for fallow and reduced tillage systems, and for alfalfa and\npasture renovation applications only. Do not aerially apply any tank mixes\nwith dicamba in California.\nAdditional Information for Fresno County, California: Within the\nboundaries of Fresno County, California, the following information applies\nonly from February 15 through March 31:\n<TABLE EXTRACT (TABLE NUMBER = 2, PAGE NUMBER = 3)>\n['North:', 'Fresno County line']\n['South:', 'Fresno County line']\n['East:', 'State Highway 99']\n['West:', 'Fresno County line']\nTable extracted to localhost:5151/test2_3_table_2.png\n<TABLE EXTRACT />\nAlways read and follow the label directions and precautionary statements\nfor all products used in the aerial application. Observe the following\ndirections to minimize off-site movement during aerial applications of this\nproduct. Minimizing off-site movement is the responsibility of the grower,\npest control advisor and aerial applicator.\nWritten Directions: A written direction must be submitted by or on\nbehalf of the applicator to the Fresno County Agricultural Commissioner\n24 hours prior to application. The written direction must state the\nproximity of surrounding crops and that conditions of each manufacturer's\nproduct label and this label have been satisfied.\nAerial Applicator Training and Equipment: Aerially applying this\nproduct is limited to pilots who have successfully completed a Fresno\nCounty Agricultural Commissioner and California Department of\nPesticide Regulation approved training program for aerial application of\nherbicides. All aircraft must be inspected, critiqued in flight and certified\nat a Fresno County Agricultural Commissioner approved fly-in. To insure\nthat proper rates of herbicides and adjuvants are being applied during\ncommercial use, test and calibrate the spray equipment at appropriate\nintervals. Demonstration of performance at Fresno County Agricultural\nCommissioner approved fly-ins constitutes such documentation, or\nother written records showing calculations and measurements of flight\nand spray parameters acceptable to the Fresno County Agricultural\nCommissioner.\nApplications at Night: Do not aerially apply this product earlier than\n30 minutes prior to sunrise and/or later than 30 minutes after sunset.\nDoing so requires prior permission from the Fresno County Agricultural\nCommissioner.\n<BOLD>Ground Application</BOLD>\nApply the specified rates of this product in 3 to 40 gpa of water as a\nbroadcast spray unless otherwise specified on this label. Increase the\nspray volume within the rate range as density of weeds increases to\nensure complete coverage. In order not to spray a fine mist, carefully\nselect proper nozzles. Use flat fan nozzles for best results with ground\napplication equipment. Check spray pattern for uniform distribution of\nspray droplets.\n<BOLD>Handheld and Backpack Application</BOLD>\nApply to foliage of vegetation to be controlled. Do not spray to the point\nof runoff for applications made on a spray to wet basis. Use coarse\nsprays only. For low volume directed spray applications, spray coverage\nshould be uniform with at least 50 percent of the foliage contacted. For\nbest results, cover the top one-half of the plant. To ensure adequate\nspray coverage, spray both sides of large or tall woody brush and trees,\nwhen foliage is thick and dense, or where there are multiple sprouts.",
    "Pages": [
      3
    ]
  },
  {
    "Score": 0.3544617,
    "Text": "<HEADING (PAGE NUMBER = 8)>\nSpecimen Label Revised 01-06-23< HEADING />\n9\n<BOLD>Rate Table (Cont.)</BOLD>\n<TABLE EXTRACT (TABLE NUMBER = 1, PAGE NUMBER = 9)>\n['Weed Species', 'Rate (pt/acre)', 'Handheld (% Solution)']\n['pepperweed, perennial', '5.4', '1.5']\n['phragmites', '4.5 7.5', '1 1.5']\n['partial control', '', '']\n['poison hemlock', '1.5 5.4', '1 1.5']\n['quackgrass', '1.5 4.5', '1.5']\n['redvine', '1.25 3', '']\n['partial control', '', '']\n['reed, giant', '6 7.5', '1.5']\n['ryegrass, perennial', '1.5 4.5', '1']\n['smartweed, swamp', '4.5 7.5', '1.5']\n['sowthistle, perennial', '3 4.5', '']\n['spurge, leafy', '--', '']\n['partial control', '', '']\n['starthistle, yellow', '3', '1.5']\n['sweet potato, wild', '--', '']\n['partial control', '', '']\n['thistle, artichoke', '1.5 4.5', '1 1.5']\n['thistle, Canada', '3 4.5', '1.5']\n['timothy', '3 4.5', '']\n['torpedograss', '6 7.5', '']\n['partial control', '', '']\n['trumpetcreeper', '3', '1.5']\n['partial control', '', '']\n['vaseygrass', '4.5 7.5', '1.5']\n['velvetgrass', '', '']\n['wheatgrass, western', '3 4.5', '1.5']\nTable extracted to localhost:5151/test2_9_table_1.png\n<TABLE EXTRACT />\nTank Mixtures for Improved Control of Bentgrass (Agrostis spp.)\n<BOLD>(Not for Use in California)</BOLD>\nFor improved control of bentgrass (Agrostis spp.), the following products\nmay be tank mixed with this product: Envoy, Fusion, Fusilade II,\nVantage. When tank mixing products, read and carefully observe label\ndirections, precautionary statements and all information on the labels of\neach product in the mixture. Refer to each product label for the approved\nuse sites.\nDry ammonium sulfate, at 1 to 2 percent by weight, may also be added\nto the spray solution. The equivalent rate of ammonium sulfate in a\nliquid formulation may also be used. Completely dissolve the ammonium\nsulfate in the spray tank before adding herbicides. Thoroughly rinse the\nspray system with clean water after use to reduce corrosion.\nBroadcast Application: Apply 2 to 2.5 quarts of this product per\nacre plus\n34 fl OZ of Envoy per acre in 20 to 40 gpa of spray solution.\n1.5 pints of Fusilade Il per acre in 20 to 40 gpa of spray solution.\n3.75 pints of Vantage per acre in 20 to 40 gpa of spray solution.\n9 fl OZ of Fusion per acre in 20 to 40 gpa of spray solution.\nIn the event of incomplete control, re-treatment may be necessary.\nSpot Treatment: Mix 2 fl OZ of this product with\n1.3 fl OZ of Envoy in 1 gallon of water and spray to wet.\n0.75 fl OZ of Fusilade II in 1 gallon of water and spray to wet.\n3 fl OZ of Vantage in 1 gallon of water and spray to wet.\n0.25 fl OZ of Fusion in 1 gallon of water and spray to wet.\nAttention: Avoid drift. Use extreme care when applying this product to\nprevent injury to desirable plants and crops.",
    "Pages": [
      8,
      9
    ]
  }
]